{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<|system|>": 3,
      "<|user|>": 4,
      "<|assistant|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ÿ": 193,
      "Ā": 194,
      "ā": 195,
      "Ă": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ĉ": 202,
      "ĉ": 203,
      "Ċ": 204,
      "ċ": 205,
      "Č": 206,
      "č": 207,
      "Ď": 208,
      "ď": 209,
      "Đ": 210,
      "đ": 211,
      "Ē": 212,
      "ē": 213,
      "Ĕ": 214,
      "ĕ": 215,
      "Ė": 216,
      "ė": 217,
      "Ę": 218,
      "ę": 219,
      "Ě": 220,
      "ě": 221,
      "Ĝ": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "Ģ": 228,
      "ģ": 229,
      "Ĥ": 230,
      "ĥ": 231,
      "Ħ": 232,
      "ħ": 233,
      "Ĩ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "Ĳ": 244,
      "ĳ": 245,
      "Ĵ": 246,
      "ĵ": 247,
      "Ķ": 248,
      "ķ": 249,
      "ĸ": 250,
      "Ĺ": 251,
      "ĺ": 252,
      "Ļ": 253,
      "ļ": 254,
      "Ľ": 255,
      "ľ": 256,
      "Ŀ": 257,
      "ŀ": 258,
      "Ł": 259,
      "ł": 260,
      "Ń": 261,
      "Ġt": 262,
      "Ġa": 263,
      "he": 264,
      "in": 265,
      "re": 266,
      "Ġthe": 267,
      "on": 268,
      "er": 269,
      "Ġo": 270,
      "at": 271,
      "Ġs": 272,
      "en": 273,
      "Ġc": 274,
      "es": 275,
      "Ġw": 276,
      "is": 277,
      "nd": 278,
      "or": 279,
      "it": 280,
      "Ġp": 281,
      "al": 282,
      "ed": 283,
      "Ġof": 284,
      "Ġb": 285,
      "an": 286,
      "Ġf": 287,
      "Ġin": 288,
      "ar": 289,
      "ing": 290,
      "ou": 291,
      "Ġm": 292,
      "Ġand": 293,
      "ic": 294,
      "Ġto": 295,
      "ion": 296,
      "Ġd": 297,
      "ro": 298,
      "le": 299,
      "as": 300,
      "Ġh": 301,
      "ent": 302,
      "Ġth": 303,
      "ct": 304,
      "il": 305,
      "Ġe": 306,
      "Ġre": 307,
      "om": 308,
      "ve": 309,
      "Ġn": 310,
      "st": 311,
      "Ġl": 312,
      "ly": 313,
      "Ġbe": 314,
      "ĠT": 315,
      "Ġis": 316,
      "ol": 317,
      "se": 318,
      "ation": 319,
      "Ġg": 320,
      "id": 321,
      "im": 322,
      "ce": 323,
      "ĠA": 324,
      "ut": 325,
      "et": 326,
      "ra": 327,
      "ot": 328,
      "ur": 329,
      "ch": 330,
      "ĠS": 331,
      "Ġfor": 332,
      "ow": 333,
      "ig": 334,
      "ĠC": 335,
      "Ġon": 336,
      "Ġthat": 337,
      "Ġu": 338,
      "ver": 339,
      "âĢ": 340,
      "Ġst": 341,
      "ĠI": 342,
      "ir": 343,
      "am": 344,
      "ay": 345,
      "ul": 346,
      "el": 347,
      "ad": 348,
      "her": 349,
      "Ġas": 350,
      "ith": 351,
      "Ġy": 352,
      "Ġpro": 353,
      "Ġcon": 354,
      "ĠM": 355,
      "Ġan": 356,
      "Ġare": 357,
      "Ġ(": 358,
      "Ġ1": 359,
      "Ġwith": 360,
      "Ġor": 361,
      "Ġwh": 362,
      "ter": 363,
      "if": 364,
      "ĠP": 365,
      "od": 366,
      "ĠThe": 367,
      "Ġit": 368,
      "Ġal": 369,
      "ment": 370,
      "th": 371,
      "ist": 372,
      "ge": 373,
      "op": 374,
      "ate": 375,
      "ĠB": 376,
      "ers": 377,
      "Ġde": 378,
      "ies": 379,
      "ab": 380,
      "Ġhe": 381,
      "ill": 382,
      "Ġsu": 383,
      "res": 384,
      "Ġex": 385,
      "ĠH": 386,
      "ere": 387,
      "Ġyou": 388,
      "us": 389,
      "ect": 390,
      "est": 391,
      "ess": 392,
      "Ġby": 393,
      "ore": 394,
      "rom": 395,
      "Ġcom": 396,
      "os": 397,
      "ity": 398,
      "ld": 399,
      "and": 400,
      "ac": 401,
      "um": 402,
      "ri": 403,
      "Ġat": 404,
      "ĠW": 405,
      "ĠD": 406,
      "em": 407,
      "Ġv": 408,
      "ĠR": 409,
      "Ġwas": 410,
      "ive": 411,
      "ain": 412,
      "nt": 413,
      "ĠE": 414,
      "qu": 415,
      "ant": 416,
      "igh": 417,
      "Ġfrom": 418,
      "pp": 419,
      "ke": 420,
      "Ġha": 421,
      "ud": 422,
      "ĠF": 423,
      "Ġ2": 424,
      "oc": 425,
      "ĠN": 426,
      "ort": 427,
      "Ġch": 428,
      "iv": 429,
      "Ġse": 430,
      "Ġne": 431,
      "Ġr": 432,
      "ĠG": 433,
      "Ġnot": 434,
      "00": 435,
      "ical": 436,
      "art": 437,
      "ure": 438,
      "ĠL": 439,
      "Ġcan": 440,
      "un": 441,
      "Ġhave": 442,
      "ial": 443,
      "Ġle": 444,
      "og": 445,
      "Ġsp": 446,
      "Ġsh": 447,
      "all": 448,
      "ich": 449,
      "ight": 450,
      "Ġen": 451,
      "'s": 452,
      "ther": 453,
      "pt": 454,
      "Ġthis": 455,
      "Ġab": 456,
      "rou": 457,
      "âĢĻ": 458,
      "The": 459,
      "ould": 460,
      "our": 461,
      "ost": 462,
      "gh": 463,
      "ated": 464,
      "ions": 465,
      "ear": 466,
      "ome": 467,
      "ĠJ": 468,
      "ine": 469,
      "Ġwor": 470,
      "ag": 471,
      "ĠO": 472,
      "du": 473,
      "ard": 474,
      "ĠU": 475,
      "out": 476,
      "Ġwe": 477,
      "ell": 478,
      "ff": 479,
      "ast": 480,
      "per": 481,
      "Ġim": 482,
      "ec": 483,
      "Ġpl": 484,
      "Ġus": 485,
      "ans": 486,
      "pl": 487,
      "Ġtheir": 488,
      "Ġint": 489,
      "ew": 490,
      "Ġwhich": 491,
      "act": 492,
      "Ġ\"": 493,
      "ust": 494,
      "ĠâĢ": 495,
      "ĠIn": 496,
      "age": 497,
      "ous": 498,
      "are": 499,
      "ak": 500,
      "Ġk": 501,
      "ia": 502,
      "Ġwhe": 503,
      "iz": 504,
      "ide": 505,
      "ib": 506,
      "Ġinc": 507,
      "Ġcont": 508,
      "ary": 509,
      "ood": 510,
      "Ġdis": 511,
      "Ġthey": 512,
      "Ġad": 513,
      "ap": 514,
      "cc": 515,
      "Ġall": 516,
      "ult": 517,
      "ong": 518,
      "end": 519,
      "Ġ19": 520,
      "ru": 521,
      "orm": 522,
      "ations": 523,
      "Ġres": 524,
      "vel": 525,
      "Ġmore": 526,
      "Ġhas": 527,
      "Ġwill": 528,
      "Ġcomp": 529,
      "ip": 530,
      "Ġwere": 531,
      "ater": 532,
      "Ġdo": 533,
      "ild": 534,
      "Ġother": 535,
      "ire": 536,
      "ence": 537,
      "so": 538,
      "Ġbut": 539,
      "Ġper": 540,
      "ally": 541,
      "Ġcl": 542,
      "able": 543,
      "Ġman": 544,
      "ks": 545,
      "ry": 546,
      "ĠTh": 547,
      "Ġone": 548,
      "ose": 549,
      "ind": 550,
      "ĠSt": 551,
      "Ġyour": 552,
      "ance": 553,
      "ep": 554,
      "ber": 555,
      "reat": 556,
      "ress": 557,
      "au": 558,
      "ase": 559,
      "Ġhis": 560,
      "ign": 561,
      "Ġme": 562,
      "ents": 563,
      "ass": 564,
      "ach": 565,
      "av": 566,
      "Ġar": 567,
      "Ġun": 568,
      "ice": 569,
      "ord": 570,
      "ction": 571,
      "Ġalso": 572,
      "ish": 573,
      "Ġwho": 574,
      "Ġpre": 575,
      "ory": 576,
      "ition": 577,
      "Ġte": 578,
      ").": 579,
      "ub": 580,
      "Ġimp": 581,
      "ace": 582,
      "ame": 583,
      "Ġpart": 584,
      "Ġj": 585,
      "Ġso": 586,
      "mer": 587,
      "ount": 588,
      "Ġapp": 589,
      "Ġinf": 590,
      "Ġev": 591,
      "one": 592,
      "ake": 593,
      "Ġout": 594,
      "ens": 595,
      "Ġabout": 596,
      "ci": 597,
      "Ġmay": 598,
      "âĢĿ": 599,
      "ok": 600,
      "very": 601,
      "ime": 602,
      "ĠK": 603,
      "Ġstud": 604,
      "ite": 605,
      "ack": 606,
      "ound": 607,
      "ors": 608,
      "ree": 609,
      "Ġthan": 610,
      "Ġpe": 611,
      "olog": 612,
      "ĠCh": 613,
      "ces": 614,
      "ric": 615,
      "Ġsy": 616,
      "Ġyear": 617,
      "ian": 618,
      "ates": 619,
      "ie": 620,
      "ang": 621,
      "Ġbeen": 622,
      "ue": 623,
      "low": 624,
      "Ġup": 625,
      "erv": 626,
      "Ġbec": 627,
      "Ġrec": 628,
      "Ġcomm": 629,
      "now": 630,
      "ays": 631,
      "vers": 632,
      "ail": 633,
      "Ġthem": 634,
      "Ġits": 635,
      "Ġag": 636,
      "Ġsome": 637,
      "ile": 638,
      "Ġhad": 639,
      "ike": 640,
      "ph": 641,
      "ople": 642,
      "Ġqu": 643,
      "ough": 644,
      "ĠIt": 645,
      "nder": 646,
      "ings": 647,
      "Ġthere": 648,
      "ĠV": 649,
      "ons": 650,
      "lud": 651,
      "ĠâĢľ": 652,
      "Ġra": 653,
      "Ġinto": 654,
      "Ġgo": 655,
      "Ġwhen": 656,
      "ren": 657,
      "iff": 658,
      "Ġsa": 659,
      "tern": 660,
      "Ġover": 661,
      "ond": 662,
      "rit": 663,
      "Ġ3": 664,
      "Ġtra": 665,
      "ms": 666,
      "Ġthese": 667,
      "ll": 668,
      "Ġ-": 669,
      "ational": 670,
      "ual": 671,
      "lic": 672,
      "rough": 673,
      "int": 674,
      "Ġcol": 675,
      "Ġwould": 676,
      "ause": 677,
      "irst": 678,
      "Ġ200": 679,
      "Ġpeople": 680,
      "Ġtw": 681,
      "Ġtime": 682,
      "red": 683,
      "Ġro": 684,
      "ove": 685,
      "ĠUn": 686,
      "Ġwork": 687,
      "Ġnew": 688,
      "lect": 689,
      "Ġbl": 690,
      "ject": 691,
      "te": 692,
      "Ġcons": 693,
      "ific": 694,
      "Ġmost": 695,
      "Ġrep": 696,
      "ments": 697,
      "ys": 698,
      "Ġdes": 699,
      "hed": 700,
      "Ġuse": 701,
      "we": 702,
      "Ġgen": 703,
      "velop": 704,
      "Ġsuch": 705,
      "ĠThis": 706,
      "Ġunder": 707,
      "Ġbet": 708,
      "Ġhow": 709,
      "ities": 710,
      "alth": 711,
      "),": 712,
      "Ġdiff": 713,
      "les": 714,
      "row": 715,
      "Ġinclud": 716,
      "Ġact": 717,
      "Ġacc": 718,
      "Ġno": 719,
      "ĠY": 720,
      "ook": 721,
      "Ġrel": 722,
      "stem": 723,
      "Ġ20": 724,
      "Ġknow": 725,
      "Ġchild": 726,
      "Ġif": 727,
      "Ġany": 728,
      "Ġonly": 729,
      "Ġeff": 730,
      "ious": 731,
      "ced": 732,
      "ov": 733,
      "Ġlike": 734,
      "ool": 735,
      "Ġfirst": 736,
      "Ġspec": 737,
      "Ġprov": 738,
      "Ġtr": 739,
      "Ġoff": 740,
      "ob": 741,
      "iss": 742,
      "ple": 743,
      "ning": 744,
      "ative": 745,
      "Ġph": 746,
      "fter": 747,
      "Ġtwo": 748,
      "ied": 749,
      "rib": 750,
      "ular": 751,
      "ĠHe": 752,
      "Ġam": 753,
      "Ġdevelop": 754,
      "Ġused": 755,
      "Ġind": 756,
      "ath": 757,
      "yp": 758,
      "ating": 759,
      "erm": 760,
      "Ġmany": 761,
      "Ġprodu": 762,
      "Ġour": 763,
      "rop": 764,
      "Ġneed": 765,
      "ise": 766,
      "ics": 767,
      "ne": 768,
      "ark": 769,
      "oss": 770,
      "Ġreg": 771,
      "Ġob": 772,
      "ts": 773,
      "als": 774,
      "Ġsc": 775,
      "Ġwhat": 776,
      "cess": 777,
      "Ġexp": 778,
      "Ġthrough": 779,
      "Ġpo": 780,
      "uring": 781,
      "Ġsur": 782,
      "uc": 783,
      "arch": 784,
      "iet": 785,
      "meric": 786,
      "old": 787,
      "Ġyears": 788,
      "round": 789,
      "Ġfe": 790,
      "ble": 791,
      "Ġsystem": 792,
      "Ġatt": 793,
      "Ġac": 794,
      "hen": 795,
      "cy": 796,
      "Ġem": 797,
      "Ġdec": 798,
      "ram": 799,
      "oth": 800,
      "Ġass": 801,
      "Ġpr": 802,
      "ink": 803,
      "Ġhel": 804,
      "ert": 805,
      "aw": 806,
      "ited": 807,
      "ange": 808,
      "Ġsub": 809,
      "Ġfl": 810,
      "ased": 811,
      "ible": 812,
      "ures": 813,
      "ten": 814,
      "ution": 815,
      "ng": 816,
      "Ġco": 817,
      "Ġ4": 818,
      "ful": 819,
      "Ġadd": 820,
      "ife": 821,
      "Ġrem": 822,
      "ade": 823,
      "fore": 824,
      "Ġhelp": 825,
      "In": 826,
      "ility": 827,
      "gan": 828,
      "Ġsupp": 829,
      "sel": 830,
      "land": 831,
      "ower": 832,
      "ĠAmeric": 833,
      "Ġshould": 834,
      "ists": 835,
      "Ġpres": 836,
      "ween": 837,
      "hes": 838,
      "Ġrese": 839,
      "Ġdiffere": 840,
      "Ġ5": 841,
      "ivers": 842,
      "own": 843,
      "Ġinv": 844,
      "Ġcould": 845,
      "Ġwater": 846,
      "..": 847,
      "uch": 848,
      "ered": 849,
      "Ġsaid": 850,
      "ĠAs": 851,
      "Ġ18": 852,
      "Ġsm": 853,
      "eth": 854,
      "ormation": 855,
      "ily": 856,
      "Ġear": 857,
      "Ġwell": 858,
      "Ġbetween": 859,
      "Ġhigh": 860,
      "ident": 861,
      "chool": 862,
      "ick": 863,
      "Ġpol": 864,
      "wn": 865,
      "ural": 866,
      "ract": 867,
      "ology": 868,
      "Ġwhere": 869,
      "ont": 870,
      "ines": 871,
      "xt": 872,
      "Ġnum": 873,
      "its": 874,
      "Ġfound": 875,
      "Ġform": 876,
      "ever": 877,
      "cer": 878,
      "Ġlar": 879,
      "ants": 880,
      "Ġinst": 881,
      "Ġher": 882,
      ".\"": 883,
      "Ġinter": 884,
      "Ġbu": 885,
      "ism": 886,
      "Ġafter": 887,
      "Ġcent": 888,
      "ict": 889,
      "ins": 890,
      "ually": 891,
      "ft": 892,
      "Ġ201": 893,
      "Ġmod": 894,
      "Ġcall": 895,
      "Ġed": 896,
      "Ġpers": 897,
      "Ġtrans": 898,
      "Ġpub": 899,
      "urn": 900,
      "gy": 901,
      "ef": 902,
      "Ġmed": 903,
      "vent": 904,
      "Ġcount": 905,
      "Ġref": 906,
      "cent": 907,
      "Ġhealth": 908,
      "Ġlong": 909,
      "Ġexam": 910,
      "iew": 911,
      "other": 912,
      "Ġprog": 913,
      "chn": 914,
      "ved": 915,
      "cept": 916,
      "Ġthose": 917,
      "Ġcar": 918,
      "Ġgener": 919,
      "Ġbecause": 920,
      "Ġmake": 921,
      "itt": 922,
      "Ġeffect": 923,
      "Ġvery": 924,
      "Ġdet": 925,
      "oy": 926,
      "ness": 927,
      "omm": 928,
      "Ġthen": 929,
      "vern": 930,
      "ature": 931,
      "Ġincre": 932,
      "Ġworld": 933,
      "Ġsim": 934,
      "the": 935,
      "Th": 936,
      "ĠAl": 937,
      "Ġimport": 938,
      "roup": 939,
      "Ġdisc": 940,
      "Ġinformation": 941,
      "ollow": 942,
      "Ġget": 943,
      "Ġhum": 944,
      "Ġeven": 945,
      "Ġjust": 946,
      "Ġext": 947,
      "Ġloc": 948,
      "Ġsee": 949,
      "ĠPro": 950,
      "Ġresp": 951,
      "ically": 952,
      "get": 953,
      "arm": 954,
      "ds": 955,
      "Ġsign": 956,
      "Ġsci": 957,
      "Ġtyp": 958,
      "ases": 959,
      "Ġgra": 960,
      "Ġchildren": 961,
      "iversity": 962,
      "ather": 963,
      "Ġdist": 964,
      "ck": 965,
      "Ġdef": 966,
      "Ġresult": 967,
      "ork": 968,
      "Ġmon": 969,
      "io": 970,
      "ives": 971,
      "Ġca": 972,
      "Ġpat": 973,
      "Ġsec": 974,
      "ĠNew": 975,
      "Ġeach": 976,
      "led": 977,
      "19": 978,
      "Ġdifferent": 979,
      "ues": 980,
      "Ġpartic": 981,
      "Ġfam": 982,
      "Ġshe": 983,
      "aking": 984,
      "Ġway": 985,
      "imes": 986,
      "Ġvar": 987,
      "ages": 988,
      "Ġ6": 989,
      "Ġfact": 990,
      "ĠWh": 991,
      "Ġexper": 992,
      "orn": 993,
      "iron": 994,
      "ata": 995,
      "Ġbeing": 996,
      "Ġduring": 997,
      "Ġmuch": 998,
      "Ġent": 999,
      "ized": 1000,
      "Ġset": 1001,
      "Ġsame": 1002,
      "ex": 1003,
      "Ġmade": 1004,
      "onom": 1005,
      "Ġstudy": 1006,
      "Ġdep": 1007,
      "Ġfollow": 1008,
      "ĠRe": 1009,
      "ros": 1010,
      "ĠAr": 1011,
      ",\"": 1012,
      "||": 1013,
      "000": 1014,
      "Ġaut": 1015,
      "Ġright": 1016,
      "Ġrequ": 1017,
      "Ġke": 1018,
      "Ġart": 1019,
      "Ġevery": 1020,
      "ward": 1021,
      "ruct": 1022,
      "ection": 1023,
      "Ġtest": 1024,
      "und": 1025,
      "gg": 1026,
      ".,": 1027,
      "Ġcommun": 1028,
      "Ġlife": 1029,
      "ĠWe": 1030,
      "ished": 1031,
      "ars": 1032,
      "Ġ199": 1033,
      "'t": 1034,
      "Ġgroup": 1035,
      "ince": 1036,
      "any": 1037,
      "iel": 1038,
      "ody": 1039,
      "Ġown": 1040,
      "Ġproble": 1041,
      "Ġhist": 1042,
      "ices": 1043,
      "ale": 1044,
      "omen": 1045,
      "Ġdi": 1046,
      "Ġschool": 1047,
      "Ġhim": 1048,
      "Ġlevel": 1049,
      "Ġsoc": 1050,
      "ĠSp": 1051,
      "Ġprocess": 1052,
      "Ġav": 1053,
      "Ġpop": 1054,
      "Ġsmall": 1055,
      "Ġtreat": 1056,
      "ix": 1057,
      "ĠFor": 1058,
      "Ġcre": 1059,
      "Ġlead": 1060,
      "ĠAn": 1061,
      "Ġfind": 1062,
      "Ġend": 1063,
      "Ġocc": 1064,
      "Ġbefore": 1065,
      "Ġtechn": 1066,
      "Ġboth": 1067,
      "Ġdoes": 1068,
      "ah": 1069,
      "ting": 1070,
      "ined": 1071,
      "ran": 1072,
      "Ġread": 1073,
      "hem": 1074,
      "ize": 1075,
      "ĠThey": 1076,
      "ute": 1077,
      "read": 1078,
      "Ġstate": 1079,
      "Ġmy": 1080,
      "oh": 1081,
      "Ġins": 1082,
      "Ġcur": 1083,
      "Ġagain": 1084,
      "Ġfood": 1085,
      "âĢĶ": 1086,
      "ĠIf": 1087,
      "Ġshow": 1088,
      "Ġmin": 1089,
      "hip": 1090,
      "irect": 1091,
      "ergy": 1092,
      "Ġec": 1093,
      "rol": 1094,
      "nce": 1095,
      "inal": 1096,
      "ty": 1097,
      "viron": 1098,
      "Ġback": 1099,
      "up": 1100,
      "Ġimportant": 1101,
      "imate": 1102,
      "form": 1103,
      "Ġnow": 1104,
      "Ġstr": 1105,
      "Ġserv": 1106,
      "Ġdise": 1107,
      "Ġperson": 1108,
      "ially": 1109,
      "Ġgl": 1110,
      "Ġnumber": 1111,
      "Ġlear": 1112,
      "ury": 1113,
      "Ġsk": 1114,
      "ock": 1115,
      "Ġgrow": 1116,
      "ax": 1117,
      "Ġprovid": 1118,
      "ral": 1119,
      "Ġbo": 1120,
      "Ġmem": 1121,
      "ven": 1122,
      "ient": 1123,
      "Ġstudents": 1124,
      "Ġexpl": 1125,
      "Ġreport": 1126,
      "ĠâĢĵ": 1127,
      "Ġgovern": 1128,
      "Ġresearch": 1129,
      "hers": 1130,
      "Ġris": 1131,
      "ters": 1132,
      "ier": 1133,
      "Ġless": 1134,
      "Ġposs": 1135,
      "Ġoften": 1136,
      "Ġest": 1137,
      "ving": 1138,
      "Ġcomple": 1139,
      "Ġgood": 1140,
      "Ġthree": 1141,
      "ands": 1142,
      "Ġcell": 1143,
      "Ġ10": 1144,
      "ected": 1145,
      "der": 1146,
      "air": 1147,
      "ulation": 1148,
      "ves": 1149,
      "Ġmust": 1150,
      "ger": 1151,
      "ivid": 1152,
      "ĠInd": 1153,
      "Ġval": 1154,
      "Ġ7": 1155,
      "ĠBut": 1156,
      "Ġvis": 1157,
      "Ġprot": 1158,
      "vironment": 1159,
      "cl": 1160,
      "Ġcalled": 1161,
      ".âĢĿ": 1162,
      "outh": 1163,
      "Ġbel": 1164,
      "Ġdid": 1165,
      "Ġorgan": 1166,
      "Ġday": 1167,
      "Ġhuman": 1168,
      "Ġchar": 1169,
      "Ġlarge": 1170,
      "Ġelect": 1171,
      "ĠUniversity": 1172,
      "ave": 1173,
      "aj": 1174,
      "Ġwhile": 1175,
      "ouse": 1176,
      "ĠIs": 1177,
      "Ġpower": 1178,
      "Ġser": 1179,
      "uss": 1180,
      "Ġ8": 1181,
      "ee": 1182,
      "Ġdata": 1183,
      "ency": 1184,
      "ains": 1185,
      "Ġconf": 1186,
      "ĠAmerican": 1187,
      "rent": 1188,
      "ton": 1189,
      "Ġpublic": 1190,
      "Ġtake": 1191,
      "dition": 1192,
      "ĠHow": 1193,
      "Ġdesign": 1194,
      "Ġmain": 1195,
      "Ġusing": 1196,
      "Ġcare": 1197,
      "ality": 1198,
      "Ġret": 1199,
      "Ġplan": 1200,
      "day": 1201,
      "ash": 1202,
      "Ġcontin": 1203,
      "Ġincluding": 1204,
      "akes": 1205,
      "ull": 1206,
      "ron": 1207,
      "Ġdown": 1208,
      "Ġsupport": 1209,
      "Ġsol": 1210,
      "Ġpoint": 1211,
      "man": 1212,
      "iety": 1213,
      "Ġgreat": 1214,
      "itions": 1215,
      "Ġ9": 1216,
      "Ġredu": 1217,
      "oci": 1218,
      "com": 1219,
      "eg": 1220,
      "self": 1221,
      "osed": 1222,
      "This": 1223,
      "Ġcommon": 1224,
      "Ġclass": 1225,
      "Ġactiv": 1226,
      "ared": 1227,
      "amp": 1228,
      "eral": 1229,
      "iqu": 1230,
      "stand": 1231,
      "Ġop": 1232,
      "ional": 1233,
      "Ġfun": 1234,
      "orth": 1235,
      "ring": 1236,
      "Ġcor": 1237,
      "Ġexample": 1238,
      "Ġbody": 1239,
      "way": 1240,
      "reen": 1241,
      "rain": 1242,
      "Ġconsid": 1243,
      "ital": 1244,
      "Ġaround": 1245,
      "ĠAnd": 1246,
      "Ġthough": 1247,
      "stit": 1248,
      "illion": 1249,
      "Ġcle": 1250,
      "oun": 1251,
      "Ġequ": 1252,
      "Ġknown": 1253,
      "bers": 1254,
      "oms": 1255,
      "10": 1256,
      "ources": 1257,
      "Ġaff": 1258,
      "Ġcour": 1259,
      "Ġmet": 1260,
      "sp": 1261,
      "iod": 1262,
      "acter": 1263,
      "aterial": 1264,
      "Ġpercent": 1265,
      "Ġlook": 1266,
      "ĠDe": 1267,
      "esp": 1268,
      "ted": 1269,
      "raph": 1270,
      "agn": 1271,
      "Wh": 1272,
      "Ġadv": 1273,
      "Ġblood": 1274,
      "20": 1275,
      "Ġstill": 1276,
      "ĠUnited": 1277,
      "els": 1278,
      "ium": 1279,
      "Ġdirect": 1280,
      "ians": 1281,
      "ids": 1282,
      "ries": 1283,
      "Ġdisease": 1284,
      "Ġeduc": 1285,
      "ross": 1286,
      "ug": 1287,
      "Ġmat": 1288,
      "Ġfew": 1289,
      "ired": 1290,
      "Ġsays": 1291,
      "Ġallow": 1292,
      "de": 1293,
      "Ġbuild": 1294,
      "ĠPh": 1295,
      "Ġsom": 1296,
      "Ġgu": 1297,
      "Ġappro": 1298,
      "ination": 1299,
      "Ġplace": 1300,
      "iven": 1301,
      "to": 1302,
      "ĠCon": 1303,
      "ration": 1304,
      "ior": 1305,
      "ization": 1306,
      "Ġwrit": 1307,
      "Ġmight": 1308,
      "ained": 1309,
      "ĠThere": 1310,
      "Ġwomen": 1311,
      "Ġstart": 1312,
      "Ġdem": 1313,
      "Ġquest": 1314,
      "Ġgovernment": 1315,
      "iving": 1316,
      "Ġair": 1317,
      "lish": 1318,
      "ording": 1319,
      "Ġpresent": 1320,
      "Ġenergy": 1321,
      "Ġcaus": 1322,
      "erest": 1323,
      "lished": 1324,
      "ense": 1325,
      "Ġchang": 1326,
      "Ġmil": 1327,
      "ris": 1328,
      "ified": 1329,
      "Ġsl": 1330,
      "ield": 1331,
      "arc": 1332,
      "ajor": 1333,
      "Ġarea": 1334,
      "ason": 1335,
      "Ġlight": 1336,
      "ertain": 1337,
      "Ġbeh": 1338,
      "Ġwar": 1339,
      "Ġ[": 1340,
      "arent": 1341,
      "rist": 1342,
      "Ġlaw": 1343,
      "Ġwithin": 1344,
      "Ġscient": 1345,
      "ĠEng": 1346,
      "Ġwithout": 1347,
      "atural": 1348,
      "ĠStates": 1349,
      "Ġanother": 1350,
      "Ġphys": 1351,
      "Ġsym": 1352,
      "Ġprogram": 1353,
      "Ġinclude": 1354,
      "ividual": 1355,
      "ission": 1356,
      "less": 1357,
      "ner": 1358,
      "Ġdevelopment": 1359,
      "Ġpass": 1360,
      "Ġthink": 1361,
      "Ġdesc": 1362,
      "hor": 1363,
      "Ġmaterial": 1364,
      "tt": 1365,
      "Ġeconom": 1366,
      "ĠRes": 1367,
      "Ġproject": 1368,
      "Ġchange": 1369,
      "iver": 1370,
      "Ġtem": 1371,
      "Ġstand": 1372,
      "Ġrisk": 1373,
      "Ġimm": 1374,
      "ological": 1375,
      "Ġearly": 1376,
      "Ġbre": 1377,
      "ption": 1378,
      "ering": 1379,
      "Ġprof": 1380,
      "Ġenvironment": 1381,
      "Ġcap": 1382,
      "Ġant": 1383,
      "ĠThese": 1384,
      "Ġold": 1385,
      "bs": 1386,
      "Ġiss": 1387,
      "Ġpur": 1388,
      "Ġnear": 1389,
      "Ġfore": 1390,
      "Ġlast": 1391,
      "line": 1392,
      "Ġland": 1393,
      "Ġbelie": 1394,
      "Ġmeas": 1395,
      "here": 1396,
      "Ġ'": 1397,
      "Ġsever": 1398,
      "Ġide": 1399,
      "gin": 1400,
      "eng": 1401,
      "az": 1402,
      "Ġspecies": 1403,
      ",âĢĿ": 1404,
      "ĠCol": 1405,
      "inc": 1406,
      "att": 1407,
      "ets": 1408,
      "ailable": 1409,
      "Ġleg": 1410,
      "ently": 1411,
      "ĠAd": 1412,
      "ource": 1413,
      "ĠNational": 1414,
      "atic": 1415,
      "ww": 1416,
      "ision": 1417,
      "Ġoccur": 1418,
      "sy": 1419,
      "view": 1420,
      "Ġpract": 1421,
      "Ġ15": 1422,
      "me": 1423,
      "Ġeas": 1424,
      "ccess": 1425,
      "alk": 1426,
      "âĢĵ": 1427,
      "osp": 1428,
      "ĠCent": 1429,
      "rodu": 1430,
      "Ġsecond": 1431,
      "ived": 1432,
      "ĠSe": 1433,
      "Ġhistory": 1434,
      "ern": 1435,
      "Ġrest": 1436,
      "Ġident": 1437,
      "use": 1438,
      "Ġve": 1439,
      "Ġagainst": 1440,
      "Ġindividual": 1441,
      "Ġmajor": 1442,
      "ĠSh": 1443,
      "Ġmen": 1444,
      "Ġcontrol": 1445,
      "Ġinterest": 1446,
      "ĠâĢĶ": 1447,
      "ator": 1448,
      "angu": 1449,
      "ograph": 1450,
      "itive": 1451,
      "of": 1452,
      "Ġbas": 1453,
      "ina": 1454,
      "Ġanim": 1455,
      "Ġlow": 1456,
      "ĠCl": 1457,
      "ential": 1458,
      "lement": 1459,
      "ned": 1460,
      "ĠYou": 1461,
      "Ġtre": 1462,
      "Ġseveral": 1463,
      "Ġhand": 1464,
      "ats": 1465,
      "Ġunderstand": 1466,
      "ote": 1467,
      "Ġdon": 1468,
      "Ġsay": 1469,
      "ik": 1470,
      "Ġfamily": 1471,
      "Ġunt": 1472,
      "ĠComm": 1473,
      "Ġwant": 1474,
      "ards": 1475,
      "Ġproduct": 1476,
      "Ġhere": 1477,
      "ites": 1478,
      "rap": 1479,
      "Ġplay": 1480,
      "Ġeng": 1481,
      "Ġoper": 1482,
      "Ġ.": 1483,
      "olution": 1484,
      "Ġter": 1485,
      "Ġhome": 1486,
      "Ġmeth": 1487,
      "Ġ&": 1488,
      "Ġorig": 1489,
      "It": 1490,
      "ank": 1491,
      "though": 1492,
      "Ġopp": 1493,
      "Ġimpro": 1494,
      "idence": 1495,
      "Ġmark": 1496,
      "Ġpos": 1497,
      "Ġpot": 1498,
      "Ġpain": 1499,
      "Ġpar": 1500,
      "Ġexperi": 1501,
      "omp": 1502,
      "Ġ17": 1503,
      "ĠGod": 1504,
      "ret": 1505,
      "Ġamong": 1506,
      "Ġparticular": 1507,
      "urop": 1508,
      "Ġmove": 1509,
      "ĠEn": 1510,
      "Ġcurrent": 1511,
      "ittle": 1512,
      "Ġtreatment": 1513,
      "Ġperiod": 1514,
      "ients": 1515,
      "Ġcause": 1516,
      "Ġareas": 1517,
      "Ġsince": 1518,
      "Ġavailable": 1519,
      "lu": 1520,
      "ining": 1521,
      "Ġmar": 1522,
      "Ġprop": 1523,
      "ify": 1524,
      "Ġbecome": 1525,
      "ĠCan": 1526,
      "Ġben": 1527,
      "icle": 1528,
      "Ġcult": 1529,
      "Ġfour": 1530,
      "eed": 1531,
      "cing": 1532,
      "ability": 1533,
      "Ġconst": 1534,
      "Ġpri": 1535,
      "12": 1536,
      "ead": 1537,
      "Ġprovide": 1538,
      "abor": 1539,
      "min": 1540,
      "Ġtoo": 1541,
      "ories": 1542,
      "Ġreal": 1543,
      "Ġproper": 1544,
      "ĠAt": 1545,
      "ably": 1546,
      "Ġpossible": 1547,
      "ended": 1548,
      "Ġmus": 1549,
      "âĢľ": 1550,
      "Ġhig": 1551,
      "Ġel": 1552,
      "Ġcancer": 1553,
      "Ġbir": 1554,
      "ĠEx": 1555,
      "Ġlim": 1556,
      "Ġaddition": 1557,
      "Ġinvol": 1558,
      "Ġopen": 1559,
      "ames": 1560,
      "Ġnon": 1561,
      "Ġorder": 1562,
      "Ġname": 1563,
      "Ġ0": 1564,
      "ways": 1565,
      "Ġsocial": 1566,
      "ole": 1567,
      "ention": 1568,
      "Ġhead": 1569,
      "ĠZ": 1570,
      "Ġrad": 1571,
      "ohn": 1572,
      "urope": 1573,
      "Ġanal": 1574,
      "ples": 1575,
      "ĠMed": 1576,
      "une": 1577,
      "ences": 1578,
      "oid": 1579,
      "Ġcountry": 1580,
      "Ġview": 1581,
      "Ġobject": 1582,
      "Ġ12": 1583,
      "gen": 1584,
      "par": 1585,
      "Ġbest": 1586,
      "Ġfollowing": 1587,
      "ĠPl": 1588,
      "Ġperform": 1589,
      "...": 1590,
      "ggest": 1591,
      "Ġmonth": 1592,
      "Ġbetter": 1593,
      "irc": 1594,
      "ĠChrist": 1595,
      "Ġdev": 1596,
      "ĠAf": 1597,
      "Ġrece": 1598,
      "iness": 1599,
      "ilar": 1600,
      "Ġlocal": 1601,
      "ental": 1602,
      "Ġche": 1603,
      "ĠQ": 1604,
      "Ġwee": 1605,
      "Ġprevent": 1606,
      "Ġindu": 1607,
      "Ġheart": 1608,
      "Ġ198": 1609,
      "Ġbro": 1610,
      "Ġlater": 1611,
      "ĠHowever": 1612,
      "Ġpress": 1613,
      "ither": 1614,
      "resent": 1615,
      "Ġcond": 1616,
      "ĠOr": 1617,
      "18": 1618,
      "Ġage": 1619,
      "Ġvol": 1620,
      "Ġet": 1621,
      "Ġcost": 1622,
      "Ġtimes": 1623,
      "Ġmethod": 1624,
      "ĠWhen": 1625,
      "Ġcal": 1626,
      "Ġcells": 1627,
      "ends": 1628,
      "Ġmeans": 1629,
      "Ġnatural": 1630,
      "Ġproblems": 1631,
      "Ġfre": 1632,
      "Ġfar": 1633,
      "ĠAll": 1634,
      "Ġgiven": 1635,
      "Ġsuggest": 1636,
      "Ġcertain": 1637,
      "oint": 1638,
      "Ġdel": 1639,
      "Ġbi": 1640,
      "Ġothers": 1641,
      "ternational": 1642,
      "orld": 1643,
      "not": 1644,
      "Ġtop": 1645,
      "Ġfin": 1646,
      "ĠEurope": 1647,
      "ogn": 1648,
      "ope": 1649,
      "ged": 1650,
      "Ġtri": 1651,
      "ling": 1652,
      "pr": 1653,
      "Ġlittle": 1654,
      "be": 1655,
      "Ġobs": 1656,
      "face": 1657,
      "Ġuntil": 1658,
      "Ġbook": 1659,
      "rid": 1660,
      "Ġrun": 1661,
      "iter": 1662,
      "Ġlangu": 1663,
      "Ġyoung": 1664,
      "Ġmillion": 1665,
      "200": 1666,
      "ĠSci": 1667,
      "Ġkeep": 1668,
      "por": 1669,
      "aken": 1670,
      "Ġcase": 1671,
      "ware": 1672,
      "Ġlist": 1673,
      "urther": 1674,
      "Ġ--": 1675,
      "Ġfac": 1676,
      "atory": 1677,
      "Ġsignific": 1678,
      "Ġfree": 1679,
      "Ġ16": 1680,
      "Ġthings": 1681,
      "Ġbased": 1682,
      "Ġsaf": 1683,
      "ills": 1684,
      "Ġappear": 1685,
      "aps": 1686,
      "oks": 1687,
      "ĠTo": 1688,
      "Ġmean": 1689,
      "ised": 1690,
      "Ġrecord": 1691,
      "Ġsuccess": 1692,
      "lection": 1693,
      "Ġassoci": 1694,
      "rug": 1695,
      "Ġseem": 1696,
      "Ġable": 1697,
      "ones": 1698,
      "Ġsw": 1699,
      "orts": 1700,
      "Ġcome": 1701,
      "Ġauthor": 1702,
      "Ġlevels": 1703,
      "Ġdoct": 1704,
      "Ġlo": 1705,
      "Ġproblem": 1706,
      "Ġusually": 1707,
      "oph": 1708,
      "Ġpolit": 1709,
      "ĠTe": 1710,
      "ĠOn": 1711,
      "We": 1712,
      "cial": 1713,
      "ploy": 1714,
      "ĠEar": 1715,
      "Ġ$": 1716,
      "Ġcomput": 1717,
      "ances": 1718,
      "ately": 1719,
      "Ġdeath": 1720,
      "Ġpost": 1721,
      "Ġput": 1722,
      "SA": 1723,
      "Ġdeterm": 1724,
      "11": 1725,
      "ured": 1726,
      "ĠJohn": 1727,
      "Ġexist": 1728,
      "50": 1729,
      "Ġtype": 1730,
      "Ġcentury": 1731,
      "Ġstruct": 1732,
      "Ġresearc": 1733,
      "ides": 1734,
      "Ġpopulation": 1735,
      "aper": 1736,
      "ots": 1737,
      "Ġhapp": 1738,
      "Ġbus": 1739,
      "Ġdays": 1740,
      "Ġhowever": 1741,
      "ane": 1742,
      "ĠWar": 1743,
      "Ġplant": 1744,
      "Ġaccess": 1745,
      "Ġturn": 1746,
      "ĠBe": 1747,
      "af": 1748,
      "Ġshort": 1749,
      "icult": 1750,
      "Ġlikely": 1751,
      "Ġhard": 1752,
      "Ġprom": 1753,
      "ĠHealth": 1754,
      "Ġill": 1755,
      "Ġpast": 1756,
      "ley": 1757,
      "vious": 1758,
      "Ġspace": 1759,
      "by": 1760,
      "ray": 1761,
      "Ġamount": 1762,
      "Ġbenef": 1763,
      "etic": 1764,
      "Ġalong": 1765,
      "app": 1766,
      "Ġcomb": 1767,
      "ĠAfric": 1768,
      "Ġ|": 1769,
      "isc": 1770,
      "Ġdra": 1771,
      "alf": 1772,
      "ox": 1773,
      "Ġflow": 1774,
      "over": 1775,
      "ression": 1776,
      "Ġresults": 1777,
      "Ġvir": 1778,
      "ects": 1779,
      "Ġestab": 1780,
      "Ġlet": 1781,
      "Ġsing": 1782,
      "Ġdescrib": 1783,
      "Ġcommunity": 1784,
      "ators": 1785,
      "aster": 1786,
      "Ġmedic": 1787,
      "ym": 1788,
      "erc": 1789,
      "Ġabove": 1790,
      "elf": 1791,
      "Ġleast": 1792,
      "\".": 1793,
      "Ġspecial": 1794,
      "ored": 1795,
      "Ġindust": 1796,
      "ember": 1797,
      "ode": 1798,
      "Ġsystems": 1799,
      "ape": 1800,
      "most": 1801,
      "Ġmov": 1802,
      "nal": 1803,
      "Ġsimilar": 1804,
      "If": 1805,
      "ĠBrit": 1806,
      "ptoms": 1807,
      "ler": 1808,
      "idd": 1809,
      "Ġrele": 1810,
      "mber": 1811,
      "erence": 1812,
      "ecially": 1813,
      "urch": 1814,
      "eb": 1815,
      "Ġsignificant": 1816,
      "Ġleft": 1817,
      "ribut": 1818,
      "ument": 1819,
      "edi": 1820,
      "ued": 1821,
      "Ġfil": 1822,
      "ĠJew": 1823,
      "Ġclear": 1824,
      "Ġcirc": 1825,
      "obal": 1826,
      "ĠSc": 1827,
      "As": 1828,
      "str": 1829,
      "Ġsite": 1830,
      "wh": 1831,
      "Ġeducation": 1832,
      "ott": 1833,
      "Ġnever": 1834,
      "Ġprofess": 1835,
      "aim": 1836,
      "ormal": 1837,
      "Ġconditions": 1838,
      "Ġcourse": 1839,
      "ĠWorld": 1840,
      "Ġcountries": 1841,
      "Ġnext": 1842,
      "ending": 1843,
      "Ġer": 1844,
      "Ġmult": 1845,
      "Ġgre": 1846,
      "especially": 1847,
      "Ġincrease": 1848,
      "ĠGen": 1849,
      "ĠBl": 1850,
      "ĠGerm": 1851,
      "Ġfunction": 1852,
      "oman": 1853,
      "work": 1854,
      "--": 1855,
      "Ġside": 1856,
      "Ġbecame": 1857,
      "aining": 1858,
      "for": 1859,
      "Ġgeneral": 1860,
      "ocus": 1861,
      "Ġoffic": 1862,
      "ruction": 1863,
      "Ġparent": 1864,
      "Ġbegin": 1865,
      "ething": 1866,
      "Ġinvest": 1867,
      "cle": 1868,
      "Ġdri": 1869,
      "Ġdiscuss": 1870,
      "Ġcharacter": 1871,
      "uture": 1872,
      "Ġfeel": 1873,
      "iation": 1874,
      "Ġchem": 1875,
      "ĠMay": 1876,
      "ledge": 1877,
      "Ġcases": 1878,
      "Ġstudies": 1879,
      "Ġbrain": 1880,
      "Ġenc": 1881,
      "Ġask": 1882,
      "ortun": 1883,
      "artment": 1884,
      "Ġdifficult": 1885,
      "ibr": 1886,
      "Ġplac": 1887,
      "Ġchanges": 1888,
      "Ġtoday": 1889,
      "Ġnecess": 1890,
      "Ġhigher": 1891,
      "ales": 1892,
      "org": 1893,
      "Ġbehav": 1894,
      "enn": 1895,
      "ours": 1896,
      "Ġpatients": 1897,
      "Ġprim": 1898,
      "ĠAmerica": 1899,
      "Ġcrit": 1900,
      "Ġ197": 1901,
      "yd": 1902,
      "ĠGe": 1903,
      "Ġtemper": 1904,
      "ĠCar": 1905,
      "ĠWhat": 1906,
      "let": 1907,
      "Ġrepresent": 1908,
      "Ġnational": 1909,
      "ĠCal": 1910,
      "Ġdam": 1911,
      "right": 1912,
      "Ġeffects": 1913,
      "Ġmaking": 1914,
      "ivil": 1915,
      "earch": 1916,
      "val": 1917,
      "Ġey": 1918,
      "asing": 1919,
      "duct": 1920,
      "Ġscience": 1921,
      "Ġterm": 1922,
      "Ġaway": 1923,
      "Ġwhether": 1924,
      "ively": 1925,
      "Ġlearn": 1926,
      "Ġtoget": 1927,
      "ae": 1928,
      "Ġtogether": 1929,
      "ilities": 1930,
      "Ġcreat": 1931,
      "What": 1932,
      "Ġalways": 1933,
      "Ġdr": 1934,
      "itor": 1935,
      "agement": 1936,
      "sw": 1937,
      "Ġkind": 1938,
      "ery": 1939,
      "ĠYork": 1940,
      "atch": 1941,
      "Ġdue": 1942,
      "Ġspecific": 1943,
      "Ġresearchers": 1944,
      "ĠNorth": 1945,
      "acc": 1946,
      "Ġcho": 1947,
      "ober": 1948,
      "Ġ30": 1949,
      "ffic": 1950,
      "Ġconn": 1951,
      "ĠLe": 1952,
      "Ġgive": 1953,
      "Ġpolic": 1954,
      "Ġstrong": 1955,
      "Ġindic": 1956,
      "St": 1957,
      "Ġ14": 1958,
      "Ġfull": 1959,
      "ĠAb": 1960,
      "NA": 1961,
      "ublic": 1962,
      "amm": 1963,
      "Ġapplic": 1964,
      "selves": 1965,
      "esc": 1966,
      "Ġteac": 1967,
      "Ġgr": 1968,
      "Ġespecially": 1969,
      "ĠSome": 1970,
      "Ġrespons": 1971,
      "ipp": 1972,
      "Ġcr": 1973,
      "ĠMar": 1974,
      "Ġtru": 1975,
      "Ġlanguage": 1976,
      "Ġconcer": 1977,
      "Ġdrug": 1978,
      "Ġgroups": 1979,
      "port": 1980,
      "ilt": 1981,
      "Ġmot": 1982,
      "aves": 1983,
      "Ġsomething": 1984,
      "30": 1985,
      "Ġenough": 1986,
      "son": 1987,
      "ung": 1988,
      "unt": 1989,
      "There": 1990,
      "Ġsubject": 1991,
      "Ġground": 1992,
      ".)": 1993,
      "Ġwind": 1994,
      "Ġcomplete": 1995,
      "rams": 1996,
      "Ġconsum": 1997,
      "Ġfund": 1998,
      "ĠDep": 1999,
      "Ġsymptoms": 2000,
      "omes": 2001,
      "apt": 2002,
      "iting": 2003,
      "ges": 2004,
      "Ġcity": 2005,
      "ĠSouth": 2006,
      "ĠâĢĺ": 2007,
      "ĠSo": 2008,
      "Ġrelig": 2009,
      "Ġwords": 2010,
      "Ġfocus": 2011,
      "ĠUS": 2012,
      "iam": 2013,
      "ird": 2014,
      "Ġimpact": 2015,
      "For": 2016,
      "oot": 2017,
      "ches": 2018,
      "Ġinflu": 2019,
      "ĠState": 2020,
      "Ġhaving": 2021,
      "Ġrequire": 2022,
      "Ġur": 2023,
      "overed": 2024,
      "etimes": 2025,
      "sych": 2026,
      "Ġmedical": 2027,
      "ann": 2028,
      "Ġupon": 2029,
      "ĠAss": 2030,
      "lo": 2031,
      "Ġann": 2032,
      "istic": 2033,
      "Ġpred": 2034,
      "Ġvarious": 2035,
      "Ġsum": 2036,
      "Ġhouse": 2037,
      "Ġfuture": 2038,
      "plic": 2039,
      "An": 2040,
      "Ġflu": 2041,
      "verage": 2042,
      "ateg": 2043,
      "Ġsurface": 2044,
      "reg": 2045,
      "ream": 2046,
      "hing": 2047,
      "side": 2048,
      "Ġline": 2049,
      "Ġeither": 2050,
      "Ġ2012": 2051,
      "Ġaccording": 2052,
      "Ġworks": 2053,
      "Ġdeveloped": 2054,
      "Ġlower": 2055,
      "Ġele": 2056,
      "osis": 2057,
      "Ġfurther": 2058,
      "yn": 2059,
      "Ġevidence": 2060,
      "Ġclose": 2061,
      "ready": 2062,
      "Ġtechnology": 2063,
      "Ġseen": 2064,
      "Ġteam": 2065,
      "ique": 2066,
      "Ġtry": 2067,
      "ison": 2068,
      "ĠEarth": 2069,
      "Ġacross": 2070,
      "//": 2071,
      "yl": 2072,
      "bon": 2073,
      "13": 2074,
      "ĠRep": 2075,
      "Ġtaken": 2076,
      "sh": 2077,
      "uel": 2078,
      "Ġreturn": 2079,
      "Ġprob": 2080,
      "Ġfive": 2081,
      "Ġresources": 2082,
      "ER": 2083,
      "Ġtext": 2084,
      "Ġz": 2085,
      "augh": 2086,
      "Ġquestion": 2087,
      "oney": 2088,
      "Ġoil": 2089,
      "Ġmembers": 2090,
      "Ġcame": 2091,
      "Ġconsider": 2092,
      "ĠGo": 2093,
      "Ġfield": 2094,
      "Ġneeds": 2095,
      "olic": 2096,
      "ule": 2097,
      "ĠX": 2098,
      "ĠOne": 2099,
      "ules": 2100,
      "Ġobserv": 2101,
      "Ġdone": 2102,
      "atures": 2103,
      "thing": 2104,
      "Ġaccount": 2105,
      "Ġreason": 2106,
      "Ġrather": 2107,
      "Ġfall": 2108,
      "Ġlearning": 2109,
      "iol": 2110,
      "rict": 2111,
      "rel": 2112,
      "ification": 2113,
      "ĠSoc": 2114,
      "Ġdeg": 2115,
      "eter": 2116,
      "Ġwhy": 2117,
      "Ġpublished": 2118,
      "Ġ196": 2119,
      "Ġphot": 2120,
      "Ġsit": 2121,
      "Ġgoing": 2122,
      "ires": 2123,
      "Ġworking": 2124,
      "15": 2125,
      "Ġplants": 2126,
      "ttp": 2127,
      "Ġstat": 2128,
      "Ġcollect": 2129,
      "ournal": 2130,
      "Ġfail": 2131,
      "ĠThat": 2132,
      "aut": 2133,
      "Ġsingle": 2134,
      "Ġmeet": 2135,
      "itary": 2136,
      "Ġalready": 2137,
      "ĠMan": 2138,
      "ibility": 2139,
      "://": 2140,
      "Ġmass": 2141,
      "aching": 2142,
      "Ġrange": 2143,
      "oon": 2144,
      "Ġ13": 2145,
      "gest": 2146,
      "ĠDr": 2147,
      "Ġsource": 2148,
      "Ġaddress": 2149,
      "Ġkey": 2150,
      "Ġsens": 2151,
      "Ġrights": 2152,
      "ĠAm": 2153,
      "ysis": 2154,
      "Ġparticip": 2155,
      "Ġlive": 2156,
      "Ġphysical": 2157,
      "):": 2158,
      "Ġdoc": 2159,
      "stitute": 2160,
      "Ġstates": 2161,
      "Ġexperience": 2162,
      "Ġcreate": 2163,
      "Ġimprove": 2164,
      "Ġdest": 2165,
      "ump": 2166,
      "ĠEnglish": 2167,
      "ried": 2168,
      "oll": 2169,
      "Ġproduction": 2170,
      "Ġrate": 2171,
      "ĠBy": 2172,
      "Ġtypes": 2173,
      "Ġevent": 2174,
      "Ġclimate": 2175,
      "Ġpolitical": 2176,
      "Ġabs": 2177,
      "Ġrole": 2178,
      "Ġtool": 2179,
      "roll": 2180,
      "Ġarticle": 2181,
      "estern": 2182,
      "Ġwhole": 2183,
      "Ġtot": 2184,
      "Ġred": 2185,
      "oura": 2186,
      "chie": 2187,
      "illed": 2188,
      "ĠAg": 2189,
      "Ġgas": 2190,
      "Ġhistor": 2191,
      "Ġcannot": 2192,
      "Ġpressure": 2193,
      "Ġ11": 2194,
      "Ġtoward": 2195,
      "put": 2196,
      "Ġnet": 2197,
      "Ġhalf": 2198,
      "Ġri": 2199,
      "ĠHis": 2200,
      "Ġrecogn": 2201,
      "Ġtradition": 2202,
      "opy": 2203,
      "Ġwhite": 2204,
      "Ġarg": 2205,
      "Ġways": 2206,
      "Ġbegan": 2207,
      "like": 2208,
      "ĠHist": 2209,
      "Ġvalue": 2210,
      "Ġ2011": 2211,
      "Ġonce": 2212,
      "Ġbig": 2213,
      "ask": 2214,
      "acks": 2215,
      "ĠAust": 2216,
      "ĠShe": 2217,
      "Ġactivity": 2218,
      "Ġport": 2219,
      "Ġblack": 2220,
      "Ġess": 2221,
      "ĠStud": 2222,
      "Ġreally": 2223,
      "ened": 2224,
      "Ġinit": 2225,
      "Ġsun": 2226,
      "Ġmic": 2227,
      "Ġbuilding": 2228,
      "Ġincreased": 2229,
      "Ġeconomic": 2230,
      "Ch": 2231,
      "Ġactivities": 2232,
      "ĠGu": 2233,
      "Ġknowledge": 2234,
      "Ġadult": 2235,
      "aring": 2236,
      "ĠCo": 2237,
      "reme": 2238,
      "Ġsize": 2239,
      "Ġgrowth": 2240,
      "Ġfamil": 2241,
      "Ġword": 2242,
      "ĠAct": 2243,
      "Ġthought": 2244,
      "Ġliving": 2245,
      "Ġdom": 2246,
      "Ġdoctor": 2247,
      "Ġthemselves": 2248,
      "vere": 2249,
      "ĠCenter": 2250,
      "ront": 2251,
      "Ġloss": 2252,
      "Ġrecomm": 2253,
      "Ġrelations": 2254,
      "hib": 2255,
      "Ġitself": 2256,
      "Ġmakes": 2257,
      "Ġprotect": 2258,
      "ĠWith": 2259,
      "my": 2260,
      "Ġtell": 2261,
      "Ġcamp": 2262,
      "Ġbusiness": 2263,
      "Ã©": 2264,
      "uation": 2265,
      "Ġemploy": 2266,
      "Ġfish": 2267,
      "16": 2268,
      "ĠIm": 2269,
      "Ġmodel": 2270,
      "Ġ2010": 2271,
      "Ġbelow": 2272,
      "Ġcreated": 2273,
      "Ġtook": 2274,
      "Ġdetail": 2275,
      "ederal": 2276,
      "Ġstory": 2277,
      "Ġyet": 2278,
      "Ġalmost": 2279,
      "ney": 2280,
      "Ġscientists": 2281,
      "Ġpriv": 2282,
      "lands": 2283,
      "Ġfrequ": 2284,
      "pro": 2285,
      "Ġanimals": 2286,
      "14": 2287,
      "Ġconsidered": 2288,
      "itud": 2289,
      "Ġstep": 2290,
      "Ġcut": 2291,
      "ington": 2292,
      "Ġneeded": 2293,
      "amin": 2294,
      "17": 2295,
      "Ġhold": 2296,
      "Ġassociated": 2297,
      "Ġengine": 2298,
      "cient": 2299,
      "oses": 2300,
      "Ġpaper": 2301,
      "alt": 2302,
      "Ġsent": 2303,
      "Ġskin": 2304,
      "Ġopt": 2305,
      "Ġregion": 2306,
      "Ġmonths": 2307,
      "Ġweek": 2308,
      "Ġwr": 2309,
      "ulations": 2310,
      "ights": 2311,
      "Ġwide": 2312,
      "Ġpotential": 2313,
      "Ġrelated": 2314,
      "ystem": 2315,
      "ĠComp": 2316,
      "minist": 2317,
      "rad": 2318,
      "itted": 2319,
      "sc": 2320,
      "epend": 2321,
      "fact": 2322,
      "Ġreduce": 2323,
      "iple": 2324,
      "Ġservices": 2325,
      "Ġproducts": 2326,
      "Al": 2327,
      "apan": 2328,
      "fer": 2329,
      "How": 2330,
      "Ġself": 2331,
      "Ġnature": 2332,
      "sequ": 2333,
      "Ġentire": 2334,
      "Ġfri": 2335,
      "bo": 2336,
      "ables": 2337,
      "Ġparts": 2338,
      "Ġvers": 2339,
      "Ġ194": 2340,
      "Ġclaim": 2341,
      "Ġlay": 2342,
      "Ġprovided": 2343,
      "Ġsuper": 2344,
      "Ġmodern": 2345,
      "acy": 2346,
      "Ġsix": 2347,
      "Ġsure": 2348,
      "Ġglobal": 2349,
      "Ġprovides": 2350,
      "rect": 2351,
      "Ġansw": 2352,
      "ai": 2353,
      "ĠII": 2354,
      "Ġla": 2355,
      "Ġquestions": 2356,
      "Ġ50": 2357,
      "Ġlab": 2358,
      "Ġge": 2359,
      "ene": 2360,
      "ĠPres": 2361,
      "Ġver": 2362,
      "Ġrecent": 2363,
      "empt": 2364,
      "ĠResearch": 2365,
      "ume": 2366,
      "ush": 2367,
      "Ġarch": 2368,
      "lor": 2369,
      "Ġachie": 2370,
      "Ġneg": 2371,
      "Ġbar": 2372,
      "Ġmor": 2373,
      "attle": 2374,
      "abit": 2375,
      "pid": 2376,
      "Ġsam": 2377,
      "Ġcomputer": 2378,
      "go": 2379,
      "Ġquality": 2380,
      "iddle": 2381,
      "erve": 2382,
      "Ġ100": 2383,
      "Ġintrodu": 2384,
      "ster": 2385,
      "irm": 2386,
      "ips": 2387,
      "ma": 2388,
      "Ġemer": 2389,
      "Ġconduct": 2390,
      "Ġsepar": 2391,
      "Ġ25": 2392,
      "rown": 2393,
      "ivity": 2394,
      "inter": 2395,
      "Ġnut": 2396,
      "ensive": 2397,
      "Ġfarm": 2398,
      "ety": 2399,
      "aff": 2400,
      "Ġrequired": 2401,
      "ĠBritish": 2402,
      "lying": 2403,
      "ĠSchool": 2404,
      "Ġproduce": 2405,
      "ows": 2406,
      "Ġactually": 2407,
      "urs": 2408,
      "ĠCont": 2409,
      "ricult": 2410,
      "Ġmeasure": 2411,
      "icles": 2412,
      "eds": 2413,
      "ections": 2414,
      "Ġgreen": 2415,
      "Ġdeb": 2416,
      "To": 2417,
      "ĠPr": 2418,
      "aries": 2419,
      "Ġever": 2420,
      "mb": 2421,
      "Ġprograms": 2422,
      "Ġdiagn": 2423,
      "Ġsound": 2424,
      "ĠDepartment": 2425,
      "Ġissues": 2426,
      "Ġconcept": 2427,
      "rie": 2428,
      "Ġmind": 2429,
      "Ġlink": 2430,
      "ops": 2431,
      "When": 2432,
      "Ġpurp": 2433,
      "Ġmaterials": 2434,
      "Ġcondition": 2435,
      "Ġpay": 2436,
      "Ġparents": 2437,
      "ĠScience": 2438,
      "aged": 2439,
      "Ġreact": 2440,
      "rought": 2441,
      "ĠCanad": 2442,
      "vey": 2443,
      "'re": 2444,
      "ript": 2445,
      "inary": 2446,
      "ĠNo": 2447,
      "ES": 2448,
      "ese": 2449,
      "ervation": 2450,
      "Ġcy": 2451,
      "Ġchall": 2452,
      "chan": 2453,
      "rated": 2454,
      "ĠTr": 2455,
      "Ġcommunic": 2456,
      "Ġservice": 2457,
      "Ġdig": 2458,
      "Ġchemical": 2459,
